"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 23009, \"word_counts\": \"{\\\"entreprendre\\\": 1, \\\"dictionnaire\\\": 2, \\\"g\\\\u00e9rable\\\": 1, \\\"persistance\\\": 1, \\\"importance\\\": 3, \\\"bonjour\\\": 4, \\\"monde\\\": 6, \\\"chat\\\": 3, \\\"chien\\\": 5, \\\"pomme\\\": 3, \\\"livre\\\": 9, \\\"eau\\\": 7, \\\"nourriture\\\": 4, \\\"maison\\\": 15, \\\"amour\\\": 2, \\\"\\\\u00e9cole\\\": 2, \\\"enseignant\\\": 3, \\\"\\\\u00e9tudiant\\\": 3, \\\"ordinateur\\\": 3, \\\"t\\\\u00e9l\\\\u00e9phone\\\": 8, \\\"voiture\\\": 4, \\\"train\\\": 2, \\\"avion\\\": 4, \\\"musique\\\": 6, \\\"danse\\\": 3, \\\"jeu\\\": 9, \\\"jardin\\\": 5, \\\"fleur\\\": 6, \\\"arbre\\\": 3, \\\"montagne\\\": 2, \\\"rivi\\\\u00e8re\\\": 2, \\\"soleil\\\": 10, \\\"lune\\\": 4, \\\"\\\\u00e9toile\\\": 2, \\\"terre\\\": 11, \\\"oc\\\\u00e9an\\\": 2, \\\"mer\\\": 9, \\\"for\\\\u00eat\\\": 4, \\\"oiseau\\\": 2, \\\"poisson\\\": 4, \\\"\\\\u00e9l\\\\u00e9phant\\\": 2, \\\"tigre\\\": 2, \\\"lion\\\": 2, \\\"cheval\\\": 3, \\\"poulet\\\": 2, \\\"au\\\": 20, \\\"feu\\\": 8, \\\"cascade\\\": 5, \\\"pont\\\": 3, \\\"route\\\": 5, \\\"v\\\\u00e9lo\\\": 4, \\\"bateau\\\": 2, \\\"navire\\\": 3, \\\"chaise\\\": 2, \\\"table\\\": 3, \\\"fen\\\\u00eatre\\\": 2, \\\"basketball\\\": 1, \\\"restaurant\\\": 2, \\\"universit\\\\u00e9\\\": 4, \\\"technologie\\\": 2, \\\"t\\\\u00e9l\\\\u00e9vision\\\": 2, \\\"d\\\\u00e9partement\\\": 3, \\\"population\\\": 2, \\\"gouvernement\\\": 3, \\\"amiti\\\\u00e9\\\": 2, \\\"litt\\\\u00e9rature\\\": 3, \\\"g\\\\u00e9n\\\\u00e9ration\\\": 2, \\\"leadership\\\": 2, \\\"pourcentage\\\": 3, \\\"dipl\\\\u00f4me\\\": 3, \\\"imagination\\\": 2, \\\"incomplet\\\": 2, \\\"investissement\\\": 3, \\\"inspiration\\\": 2, \\\"r\\\\u00e9cr\\\\u00e9ation\\\": 3, \\\"efficacit\\\\u00e9\\\": 4, \\\"acceptation\\\": 2, \\\"past\\\\u00e8que\\\": 2, \\\"satisfaction\\\": 2, \\\"adventureux\\\": 1, \\\"\\\\u00e9lectricit\\\\u00e9\\\": 2, \\\"diff\\\\u00e9rence\\\": 4, \\\"confiance\\\": 8, \\\"exploration\\\": 4, \\\"bonheur\\\": 3, \\\"famille\\\": 4, \\\"petit\\\": 11, \\\"d\\\\u00e9jeuner\\\": 5, \\\"d\\\\u00eener\\\": 5, \\\"vacances\\\": 7, \\\"h\\\\u00f4pital\\\": 2, \\\"biblioth\\\\u00e8que\\\": 3, \\\"march\\\\u00e9\\\": 10, \\\"voisin\\\": 5, \\\"journal\\\": 6, \\\"cahier\\\": 3, \\\"peinture\\\": 3, \\\"passeport\\\": 2, \\\"pharmacie\\\": 2, \\\"photographie\\\": 3, \\\"terrain\\\": 5, \\\"de\\\": 229, \\\"policier\\\": 1, \\\"pollution\\\": 2, \\\"pr\\\\u00e9sident\\\": 6, \\\"r\\\\u00e9ception\\\": 4, \\\"r\\\\u00e9frig\\\\u00e9rateur\\\": 2, \\\"relation\\\": 3, \\\"religion\\\": 2, \\\"r\\\\u00e9servation\\\": 4, \\\"r\\\\u00e9volution\\\": 2, \\\"scientifique\\\": 3, \\\"secr\\\\u00e9taire\\\": 2, \\\"signature\\\": 4, \\\"sommeil\\\": 3, \\\"situation\\\": 3, \\\"croquis\\\": 3, \\\"logiciel\\\": 2, \\\"soldat\\\": 2, \\\"solution\\\": 3, \\\"compteur\\\": 1, \\\"vitesse\\\": 4, \\\"d\\\\u00e9claration\\\": 4, \\\"fraise\\\": 2, \\\"force\\\": 3, \\\"soustraction\\\": 1, \\\"supermarch\\\\u00e9\\\": 3, \\\"natation\\\": 2, \\\"t\\\\u00e9lescope\\\": 2, \\\"temp\\\\u00e9rature\\\": 2, \\\"territoire\\\": 2, \\\"transport\\\": 4, \\\"v\\\\u00e9g\\\\u00e9tarien\\\": 3, \\\"violon\\\": 3, \\\"vocabulaire\\\": 2, \\\"volleyball\\\": 1, \\\"voyageur\\\": 4, \\\"faune\\\": 3, \\\"main\\\": 10, \\\"d'\\\\u0153uvre\\\": 4, \\\"atelier\\\": 2, \\\"yacht\\\": 2, \\\"jaune\\\": 3, \\\"z\\\\u00e8bre\\\": 1, \\\"m\\\\u00e9decin\\\": 4, \\\"ing\\\\u00e9nieur\\\": 3, \\\"avocat\\\": 9, \\\"artiste\\\": 3, \\\"agriculteur\\\": 1, \\\"athl\\\\u00e8te\\\": 2, \\\"acteur\\\": 3, \\\"auteur\\\": 4, \\\"boulanger\\\": 2, \\\"chanteur\\\": 2, \\\"danseur\\\": 2, \\\"peintre\\\": 2, \\\"plombier\\\": 1, \\\"coiffeur\\\": 2, \\\"boucher\\\": 2, \\\"charpentier\\\": 2, \\\"pilote\\\": 2, \\\"pompier\\\": 3, \\\"infirmi\\\\u00e8re\\\": 3, \\\"m\\\\u00e9canicien\\\": 2, \\\"jardinier\\\": 3, \\\"tailleur\\\": 2, \\\"journaliste\\\": 2, \\\"biblioth\\\\u00e9caire\\\": 2, \\\"pharmacien\\\": 2, \\\"photographe\\\": 2, \\\"astronaute\\\": 1, \\\"\\\\u00e9lectricien\\\": 1, \\\"architecte\\\": 3, \\\"math\\\\u00e9maticien\\\": 1, \\\"biologiste\\\": 1, \\\"chimiste\\\": 2, \\\"physicien\\\": 1, \\\"g\\\\u00e9ologue\\\": 1, \\\"programmeur\\\": 2, \\\"designer\\\": 3, \\\"technicien\\\": 3, \\\"consultant\\\": 2, \\\"\\\\u00e9conomiste\\\": 2, \\\"historien\\\": 2, \\\"philosophe\\\": 2, \\\"psychologue\\\": 2, \\\"sociologue\\\": 1, \\\"v\\\\u00e9t\\\\u00e9rinaire\\\": 3, \\\"zoologiste\\\": 1, \\\"banquier\\\": 3, \\\"courtier\\\": 2, \\\"caissier\\\": 3, \\\"comptable\\\": 3, \\\"analyste\\\": 4, \\\"auditeur\\\": 2, \\\"directeur\\\": 6, \\\"manager\\\": 1, \\\"superviseur\\\": 2, \\\"assistant\\\": 3, \\\"coordinateur\\\": 2, \\\"repr\\\\u00e9sentant\\\": 4, \\\"sp\\\\u00e9cialiste\\\": 6, \\\"inspecteur\\\": 2, \\\"enqu\\\\u00eateur\\\": 1, \\\"n\\\\u00e9gociateur\\\": 1, \\\"op\\\\u00e9rateur\\\": 2, \\\"producteur\\\": 2, \\\"promoteur\\\": 2, \\\"distributeur\\\": 4, \\\"\\\\u00e9diteur\\\": 4, \\\"critique\\\": 6, \\\"formateur\\\": 1, \\\"traducteur\\\": 2, \\\"tuteur\\\": 2, \\\"constructeur\\\": 3, \\\"capitaine\\\": 2, \\\"chef\\\": 8, \\\"entra\\\\u00eeneur\\\": 3, \\\"dentiste\\\": 2, \\\"chauffeur\\\": 1, \\\"juger\\\": 2, \\\"botaniste\\\": 1, \\\"informaticien\\\": 1, \\\"entrepreneur\\\": 4, \\\"conseiller\\\": 11, \\\"conservateur\\\": 2, \\\"r\\\\u00e9alisateur\\\": 1, \\\"financier\\\": 6, \\\"forestier\\\": 1, \\\"graphique\\\": 5, \\\"d'h\\\\u00f4tel\\\": 1, \\\"rh\\\": 3, \\\"interpr\\\\u00e8te\\\": 3, \\\"bijoutier\\\": 1, \\\"g\\\\u00e9om\\\\u00e8tre\\\": 2, \\\"serrurier\\\": 1, \\\"marketing\\\": 3, \\\"mod\\\\u00e8le\\\": 3, \\\"musicien\\\": 3, \\\"optom\\\\u00e9triste\\\": 1, \\\"param\\\\u00e9dic\\\": 1, \\\"professeur\\\": 3, \\\"relations\\\": 3, \\\"publiques\\\": 1, \\\"agent\\\": 5, \\\"immobilier\\\": 3, \\\"chercheur\\\": 4, \\\"restaurateur\\\": 1, \\\"sculpteur\\\": 1, \\\"d\\\\u00e9veloppeur\\\": 5, \\\"logiciels\\\": 1, \\\"statisticien\\\": 1, \\\"chirurgien\\\": 2, \\\"th\\\\u00e9rapeute\\\": 2, \\\"voyage\\\": 9, \\\"serveur\\\": 2, \\\"web\\\": 8, \\\"\\\\u00e9crivain\\\": 2, \\\"d\\\\u00e9tective\\\": 2, \\\"planificateur\\\": 3, \\\"d'\\\\u00e9v\\\\u00e9nements\\\": 1, \\\"d'assurance\\\": 1, \\\"d'investissement\\\": 1, \\\"paysagiste\\\": 1, \\\"m\\\\u00e9dical\\\": 2, \\\"m\\\\u00e9t\\\\u00e9orologue\\\": 1, \\\"nutritionniste\\\": 1, \\\"politiques\\\": 2, \\\"du\\\": 18, \\\"contr\\\\u00f4le\\\": 7, \\\"qualit\\\\u00e9\\\": 3, \\\"radiologue\\\": 1, \\\"gestionnaire\\\": 3, \\\"risques\\\": 3, \\\"responsable\\\": 5, \\\"des\\\": 10, \\\"ventes\\\": 2, \\\"travailleur\\\": 2, \\\"social\\\": 4, \\\"orthophoniste\\\": 1, \\\"fiscal\\\": 1, \\\"guide\\\": 4, \\\"touristique\\\": 1, \\\"urbaniste\\\": 1, \\\"adolescent\\\": 5, \\\"agriculture\\\": 3, \\\"ambassadeur\\\": 2, \\\"b\\\\u00e9n\\\\u00e9ficiaire\\\": 3, \\\"c\\\\u00e9l\\\\u00e9bratoire\\\": 1, \\\"confinement\\\": 3, \\\"construit\\\": 4, \\\"\\\\u00e9clair\\\\u00e9\\\": 4, \\\"diplomatique\\\": 2, \\\"discr\\\\u00e9pance\\\": 1, \\\"documentation\\\": 4, \\\"\\\\u00e9ducateurs\\\": 2, \\\"efficacement\\\": 3, \\\"\\\\u00e9laborant\\\": 1, \\\"fascin\\\\u00e9\\\": 1, \\\"pr\\\\u00e9visionniste\\\": 1, \\\"fondation\\\": 2, \\\"impatient\\\": 2, \\\"paysage\\\": 3, \\\"magnitude\\\": 1, \\\"m\\\\u00e9diateurs\\\": 1, \\\"navigateurs\\\": 2, \\\"op\\\\u00e9rateurs\\\": 2, \\\"organisateur\\\": 2, \\\"surmonter\\\": 4, \\\"p\\\\u00e9n\\\\u00e9tr\\\\u00e9\\\": 1, \\\"pr\\\\u00e9d\\\\u00e9cesseur\\\": 2, \\\"approvisionnement\\\": 4, \\\"redistrict\\\\u00e9\\\": 1, \\\"rajeunir\\\": 1, \\\"rena\\\\u00eetre\\\": 1, \\\"sensibilit\\\\u00e9\\\": 2, \\\"simplifi\\\\u00e9\\\": 2, \\\"lunettes\\\": 5, \\\"stabilit\\\\u00e9\\\": 2, \\\"strat\\\\u00e9giste\\\": 1, \\\"structurer\\\": 1, \\\"subordonn\\\\u00e9\\\": 2, \\\"personnalisation\\\": 3, \\\"tol\\\\u00e9rant\\\": 3, \\\"trajectoire\\\": 2, \\\"transformer\\\": 2, \\\"incr\\\\u00e9dule\\\": 1, \\\"vuln\\\\u00e9rable\\\": 2, \\\"base\\\": 10, \\\"donn\\\\u00e9es\\\": 7, \\\"rossignol\\\": 1, \\\"perception\\\": 2, \\\"argumentatif\\\": 1, \\\"repr\\\\u00e9sentation\\\": 2, \\\"impression\\\": 3, \\\"participation\\\": 3, \\\"introduction\\\": 3, \\\"observation\\\": 3, \\\"possession\\\": 2, \\\"communication\\\": 2, \\\"pr\\\\u00e9paration\\\": 6, \\\"entreprise\\\": 8, \\\"\\\\u00e9volution\\\": 3, \\\"dominant\\\": 2, \\\"distinction\\\": 2, \\\"strat\\\\u00e9gie\\\": 2, \\\"perspective\\\": 4, \\\"harmonieux\\\": 1, \\\"paradoxal\\\": 1, \\\"illustrer\\\": 2, \\\"m\\\\u00e9canique\\\": 3, \\\"ph\\\\u00e9nom\\\\u00e9nal\\\": 1, \\\"cher\\\": 6, \\\"\\\\u00e9lectrique\\\": 4, \\\"contribuer\\\": 3, \\\"r\\\\u00e9flexions\\\": 3, \\\"popularit\\\\u00e9\\\": 2, \\\"am\\\\u00e9lioration\\\": 5, \\\"assemblage\\\": 1, \\\"performance\\\": 3, \\\"satisfaisant\\\": 3, \\\"biographique\\\": 2, \\\"orientation\\\": 3, \\\"captivant\\\": 2, \\\"combinaison\\\": 3, \\\"application\\\": 4, \\\"r\\\\u00e9guli\\\\u00e8rement\\\": 3, \\\"m\\\\u00e9tropolitain\\\": 2, \\\"authentique\\\": 5, \\\"interpr\\\\u00e9tation\\\": 3, \\\"n\\\\u00e9cessit\\\\u00e9\\\": 2, \\\"excursion\\\": 2, \\\"conception\\\": 4, \\\"pr\\\\u00e9cieux\\\": 3, \\\"historique\\\": 4, \\\"connexion\\\": 6, \\\"abondant\\\": 2, \\\"artistique\\\": 2, \\\"affaires\\\": 4, \\\"calendrier\\\": 2, \\\"champion\\\": 3, \\\"cr\\\\u00e9atif\\\": 2, \\\"d\\\\u00e9cision\\\": 4, \\\"dynamique\\\": 3, \\\"\\\\u00e9conomie\\\": 3, \\\"\\\\u00e9motion\\\": 2, \\\"flexible\\\": 3, \\\"industrie\\\": 2, \\\"intellectuel\\\": 2, \\\"langue\\\": 4, \\\"m\\\\u00e9decine\\\": 2, \\\"moderniser\\\": 1, \\\"narratif\\\": 2, \\\"r\\\\u00e9seau\\\": 3, \\\"officier\\\": 2, \\\"opportunit\\\\u00e9\\\": 2, \\\"pratiquer\\\": 2, \\\"pr\\\\u00e9cision\\\": 3, \\\"priv\\\\u00e9\\\": 3, \\\"progr\\\\u00e8s\\\": 2, \\\"fiable\\\": 5, \\\"recherche\\\": 11, \\\"succ\\\\u00e8s\\\": 4, \\\"tol\\\\u00e9rer\\\": 3, \\\"tradition\\\": 3, \\\"ultime\\\": 4, \\\"visiteur\\\": 2, \\\"flux\\\": 9, \\\"travail\\\": 16, \\\"comportement\\\": 3, \\\"communaut\\\\u00e9\\\": 2, \\\"d\\\\u00e9vou\\\\u00e9\\\": 3, \\\"efficace\\\": 4, \\\"\\\\u00e9clairer\\\": 1, \\\"exclusif\\\": 2, \\\"exp\\\\u00e9rience\\\": 4, \\\"g\\\\u00e9n\\\\u00e9reux\\\": 2, \\\"h\\\\u00e9ritage\\\": 4, \\\"identit\\\\u00e9\\\": 2, \\\"important\\\": 4, \\\"inform\\\\u00e9\\\": 2, \\\"intellect\\\": 2, \\\"connaissance\\\": 2, \\\"m\\\\u00e9thodique\\\": 1, \\\"naviguer\\\": 4, \\\"objectif\\\": 4, \\\"passionn\\\\u00e9\\\": 3, \\\"r\\\\u00e9aliste\\\": 3, \\\"r\\\\u00e9ceptif\\\": 1, \\\"r\\\\u00e9silience\\\": 1, \\\"ing\\\\u00e9nieux\\\": 2, \\\"r\\\\u00e9actif\\\": 4, \\\"standard\\\": 3, \\\"strat\\\\u00e9gique\\\": 2, \\\"technique\\\": 6, \\\"universel\\\": 2, \\\"d\\\\u00e9voilement\\\": 1, \\\"valid\\\\u00e9\\\": 2, \\\"polyvalent\\\": 2, \\\"visionnaire\\\": 2, \\\"lieu\\\": 8, \\\"accessible\\\": 2, \\\"atteindre\\\": 7, \\\"analytique\\\": 3, \\\"b\\\\u00e9n\\\\u00e9fique\\\": 2, \\\"communiquer\\\": 3, \\\"empathique\\\": 1, \\\"enrichi\\\": 2, \\\"ligne\\\": 11, \\\"directrice\\\": 2, \\\"impressionnant\\\": 2, \\\"optimiste\\\": 2, \\\"proactif\\\": 2, \\\"r\\\\u00e9volutionnaire\\\": 2, \\\"routard\\\": 1, \\\"calculatrice\\\": 2, \\\"c\\\\u00e9l\\\\u00e9br\\\\u00e9\\\": 2, \\\"chocolat\\\": 2, \\\"conducteur\\\": 2, \\\"dangereux\\\": 5, \\\"d\\\\u00e9couverte\\\": 3, \\\"d\\\\u00e9courager\\\": 1, \\\"\\\\u00e9ducation\\\": 2, \\\"essentiel\\\": 2, \\\"financiers\\\": 1, \\\"premier\\\": 6, \\\"plan\\\": 7, \\\"hospitaliser\\\": 1, \\\"int\\\\u00e9grateur\\\": 1, \\\"interviewer\\\": 1, \\\"laboratoire\\\": 3, \\\"licence\\\": 6, \\\"fabricant\\\": 3, \\\"obstacle\\\": 2, \\\"politicien\\\": 2, \\\"potentiel\\\": 3, \\\"partisan\\\": 3, \\\"protecteur\\\": 3, \\\"radiologie\\\": 2, \\\"r\\\\u00e9f\\\\u00e9rence\\\": 3, \\\"satellite\\\": 2, \\\"sensation\\\": 2, \\\"sp\\\\u00e9cialis\\\\u00e9\\\": 4, \\\"surprenant\\\": 2, \\\"tol\\\\u00e9rance\\\": 3, \\\"non\\\": 40, \\\"autoris\\\\u00e9\\\": 6, \\\"vari\\\\u00e9t\\\\u00e9\\\": 2, \\\"vividement\\\": 1, \\\"b\\\\u00e9n\\\\u00e9vole\\\": 1, \\\"culte\\\": 2, \\\"abandonner\\\": 2, \\\"affili\\\\u00e9\\\": 3, \\\"allerg\\\\u00e8ne\\\": 1, \\\"\\\\u00e9tonnant\\\": 2, \\\"anniversaire\\\": 6, \\\"c\\\\u00e9l\\\\u00e9brit\\\\u00e9\\\": 4, \\\"contenu\\\": 4, \\\"programme\\\": 7, \\\"d\\\\u00e9charge\\\": 4, \\\"d\\\\u00e9passant\\\": 2, \\\"pardonner\\\": 3, \\\"effrayant\\\": 4, \\\"intercepter\\\": 2, \\\"inestimable\\\": 2, \\\"enqu\\\\u00eater\\\": 3, \\\"modestement\\\": 1, \\\"parlement\\\": 2, \\\"personnalit\\\\u00e9\\\": 2, \\\"pr\\\\u00e9jug\\\\u00e9\\\": 2, \\\"retraite\\\": 5, \\\"r\\\\u00e8glement\\\": 2, \\\"sensible\\\": 2, \\\"traditionnel\\\": 2, \\\"triangle\\\": 2, \\\"li\\\\u00e9\\\": 5, \\\"volontaire\\\": 5, \\\"absolu\\\": 2, \\\"alcalinit\\\\u00e9\\\": 1, \\\"anesth\\\\u00e9sie\\\": 2, \\\"asthme\\\": 2, \\\"bienfaiteur\\\": 1, \\\"biographe\\\": 1, \\\"pr\\\\u00e9sentateur\\\": 2, \\\"faillite\\\": 2, \\\"calculatrices\\\": 2, \\\"militant\\\": 1, \\\"c\\\\u00e9l\\\\u00e9brit\\\\u00e9s\\\": 3, \\\"classification\\\": 2, \\\"compliqu\\\\u00e9\\\": 3, \\\"conservation\\\": 2, \\\"contredire\\\": 1, \\\"convection\\\": 2, \\\"cyclop\\\\u00e9die\\\": 1, \\\"d\\\\u00e9pressif\\\": 1, \\\"discr\\\\u00e8tement\\\": 1, \\\"diverticule\\\": 1, \\\"somnolence\\\": 1, \\\"\\\\u00e9ditoriaux\\\": 2, \\\"\\\\u00e9rosion\\\": 2, \\\"\\\\u00e9vacuation\\\": 2, \\\"exposition\\\": 5, \\\"faisabilit\\\\u00e9\\\": 2, \\\"facetieux\\\": 1, \\\"toilette\\\": 3, \\\"hologramme\\\": 1, \\\"habitant\\\": 1, \\\"implication\\\": 3, \\\"majorit\\\\u00e9\\\": 2, \\\"manipuler\\\": 4, \\\"m\\\\u00e9tamorphose\\\": 1, \\\"motivation\\\": 2, \\\"multiplicateur\\\": 1, \\\"r\\\\u00e9cits\\\": 1, \\\"cauchemars\\\": 1, \\\"obligation\\\": 2, \\\"organisateurs\\\": 3, \\\"chevauchement\\\": 3, \\\"perfection\\\": 2, \\\"principal\\\": 6, \\\"prominent\\\": 1, \\\"ren\\\\u00e9gocier\\\": 1, \\\"r\\\\u00e9\\\\u00e9criture\\\": 1, \\\"stabilisateur\\\": 1, \\\"abonnement\\\": 3, \\\"supervis\\\\u00e9\\\": 2, \\\"entour\\\\u00e9\\\": 2, \\\"taxonomies\\\": 1, \\\"tol\\\\u00e9rances\\\": 1, \\\"traduction\\\": 2, \\\"tranquillit\\\\u00e9\\\": 1, \\\"d\\\\u00e9ploiement\\\": 3, \\\"validations\\\": 1, \\\"l\\\\u00e9gumes\\\": 3, \\\"b\\\\u00e9n\\\\u00e9volat\\\": 2, \\\"entrep\\\\u00f4t\\\": 2, \\\"longueur\\\": 4, \\\"d'onde\\\": 3, \\\"travailleurs\\\": 2, \\\"absolument\\\": 3, \\\"arbitre\\\": 2, \\\"\\\\u00e9valuation\\\": 11, \\\"associ\\\\u00e9\\\": 3, \\\"assister\\\": 5, \\\"capacit\\\\u00e9\\\": 5, \\\"conclusion\\\": 3, \\\"copul\\\\u00e9\\\": 1, \\\"perturbateur\\\": 1, \\\"en\\\": 85, \\\"danger\\\": 4, \\\"\\\\u00e9labor\\\\u00e9\\\": 2, \\\"festival\\\": 2, \\\"frustr\\\\u00e9\\\": 2, \\\"temp\\\\u00eate\\\": 5, \\\"d'id\\\\u00e9es\\\": 1, \\\"campings\\\": 1, \\\"confidentiel\\\": 2, \\\"d\\\\u00e9ficience\\\": 2, \\\"d\\\\u00e9moli\\\": 1, \\\"embellir\\\": 1, \\\"faciliter\\\": 2, \\\"engrais\\\": 2, \\\"fondamental\\\": 2, \\\"inhibiteurs\\\": 2, \\\"invisible\\\": 3, \\\"jargonn\\\\u00e9\\\": 1, \\\"langui\\\": 1, \\\"liquid\\\\u00e9\\\": 1, \\\"g\\\\u00e9nie\\\": 4, \\\"retard\\\\u00e9\\\": 2, \\\"pr\\\\u00e9ventif\\\": 2, \\\"r\\\\u00e9cession\\\": 2, \\\"renforcer\\\": 4, \\\"ressentiment\\\": 1, \\\"spectateur\\\": 3, \\\"sp\\\\u00e9culatif\\\": 1, \\\"soustrait\\\": 2, \\\"suspendu\\\": 3, \\\"filtr\\\\u00e9\\\": 2, \\\"lib\\\\u00e9ration\\\": 4, \\\"v\\\\u00e9g\\\\u00e9tation\\\": 2, \\\"b\\\\u00e9n\\\\u00e9voles\\\": 1, \\\"garanties\\\": 4, \\\"r\\\\u00e9sister\\\": 3, \\\"compliquer\\\": 1, \\\"initiation\\\": 2, \\\"pr\\\\u00e9c\\\\u00e9dents\\\": 1, \\\"r\\\\u00e9\\\\u00e9crit\\\": 2, \\\"synchronis\\\\u00e9\\\": 2, \\\"tranch\\\\u00e9\\\": 2, \\\"accepter\\\": 2, \\\"animal\\\": 3, \\\"brillant\\\": 7, \\\"occup\\\\u00e9\\\": 6, \\\"caf\\\\u00e9\\\": 3, \\\"cristal\\\": 2, \\\"d\\\\u00e9battre\\\": 1, \\\"effort\\\": 6, \\\"entier\\\": 3, \\\"cadeau\\\": 2, \\\"\\\\u00e9norme\\\": 4, \\\"id\\\\u00e9e\\\": 2, \\\"rejoindre\\\": 3, \\\"sauter\\\": 3, \\\"roi\\\": 3, \\\"lumi\\\\u00e8re\\\": 4, \\\"mobile\\\": 3, \\\"bruit\\\": 3, \\\"ouvert\\\": 3, \\\"parent\\\": 3, \\\"paix\\\": 2, \\\"jouer\\\": 3, \\\"rapide\\\": 14, \\\"pluie\\\": 2, \\\"sel\\\": 2, \\\"sourire\\\": 4, \\\"solaire\\\": 2, \\\"voyager\\\": 5, \\\"habituel\\\": 4, \\\"visiter\\\": 2, \\\"regarder\\\": 7, \\\"poids\\\": 5, \\\"sauvage\\\": 3, \\\"travailler\\\": 1, \\\"an\\\": 3, \\\"jeunesse\\\": 2, \\\"zone\\\": 4, \\\"brochure\\\": 3, \\\"fronti\\\\u00e8re\\\": 4, \\\"capturer\\\": 3, \\\"d\\\\u00e9tails\\\": 3, \\\"examiner\\\": 3, \\\"sant\\\\u00e9\\\": 6, \\\"libert\\\\u00e9\\\": 4, \\\"beaut\\\\u00e9\\\": 2, \\\"pouvoir\\\": 2, \\\"sagesse\\\": 2, \\\"honn\\\\u00eatet\\\\u00e9\\\": 2, \\\"courage\\\": 3, \\\"cr\\\\u00e9ativit\\\\u00e9\\\": 2, \\\"passion\\\": 3, \\\"comp\\\\u00e9tence\\\": 6, \\\"patience\\\": 2, \\\"int\\\\u00e9grit\\\\u00e9\\\": 3, \\\"loyaut\\\\u00e9\\\": 2, \\\"gentillesse\\\": 2, \\\"g\\\\u00e9n\\\\u00e9rosit\\\\u00e9\\\": 2, \\\"compassion\\\": 2, \\\"pardon\\\": 3, \\\"gratitude\\\": 2, \\\"respect\\\": 2, \\\"responsabilit\\\\u00e9\\\": 5, \\\"d\\\\u00e9termination\\\": 3, \\\"pers\\\\u00e9v\\\\u00e9rance\\\": 1, \\\"discipline\\\": 2, \\\"se\\\": 30, \\\"concentrer\\\": 2, \\\"excellence\\\": 2, \\\"innovation\\\": 2, \\\"d'\\\\u00e9quipe\\\": 3, \\\"coop\\\\u00e9ration\\\": 2, \\\"collaboration\\\": 2, \\\"organisation\\\": 5, \\\"concentration\\\": 4, \\\"ambition\\\": 2, \\\"tissu\\\": 4, \\\"harmonie\\\": 2, \\\"ind\\\\u00e9pendance\\\": 2, \\\"rire\\\": 6, \\\"m\\\\u00e9moire\\\": 4, \\\"nature\\\": 2, \\\"fiert\\\\u00e9\\\": 2, \\\"r\\\\u00e9putation\\\": 2, \\\"sculpture\\\": 3, \\\"unit\\\\u00e9\\\": 4, \\\"vision\\\": 3, \\\"chuchotement\\\": 1, \\\"xylophone\\\": 1, \\\"z\\\\u00e8le\\\": 3, \\\"adaptation\\\": 2, \\\"\\\\u00e9quilibre\\\": 4, \\\"clart\\\\u00e9\\\": 3, \\\"diversit\\\\u00e9\\\": 2, \\\"\\\\u00e9nergie\\\": 2, \\\"forme\\\": 7, \\\"croissance\\\": 3, \\\"h\\\\u00e9ros\\\": 3, \\\"justice\\\": 3, \\\"cerf\\\": 4, \\\"volant\\\": 3, \\\"myst\\\\u00e8re\\\": 2, \\\"roman\\\": 2, \\\"originalit\\\\u00e9\\\": 1, \\\"qu\\\\u00eate\\\": 2, \\\"radiance\\\": 1, \\\"univers\\\": 2, \\\"valeur\\\": 4, \\\"yoga\\\": 2, \\\"z\\\\u00e9phyr\\\": 1, \\\"aspiration\\\": 3, \\\"brillance\\\": 1, \\\"d\\\\u00e9vouement\\\": 2, \\\"enthousiasme\\\": 3, \\\"talent\\\": 3, \\\"jubil\\\\u00e9\\\": 2, \\\"karma\\\": 2, \\\"nourrir\\\": 1, \\\"optimisme\\\": 2, \\\"but\\\": 4, \\\"renaissance\\\": 3, \\\"transformation\\\": 3, \\\"compr\\\\u00e9hensif\\\": 1, \\\"vertu\\\": 2, \\\"bien\\\": 25, \\\"\\\\u00eatre\\\": 12, \\\"x\\\\u00e9nial\\\": 1, \\\"d\\\\u00e9sir\\\": 2, \\\"zen\\\": 2, \\\"r\\\\u00e9alisation\\\": 6, \\\"empathie\\\": 1, \\\"gu\\\\u00e9rison\\\": 2, \\\"intuition\\\": 2, \\\"joie\\\": 3, \\\"ma\\\\u00eetrise\\\": 4, \\\"r\\\\u00e9flexion\\\": 2, \\\"unisson\\\": 1, \\\"victoire\\\": 2, \\\"merveille\\\": 2, \\\"x\\\\u00e9nophobie\\\": 1, \\\"produire\\\": 4, \\\"art\\\": 3, \\\"bravoure\\\": 1, \\\"d\\\\u00e9lice\\\": 2, \\\"humilit\\\\u00e9\\\": 1, \\\"renouvellement\\\": 2, \\\"sinc\\\\u00e9rit\\\\u00e9\\\": 1, \\\"abondance\\\": 3, \\\"diligence\\\": 2, \\\"euphorie\\\": 1, \\\"fid\\\\u00e9lit\\\\u00e9\\\": 2, \\\"perspicacit\\\\u00e9\\\": 3, \\\"jubilant\\\": 2, \\\"noblesse\\\": 1, \\\"opulence\\\": 1, \\\"s\\\\u00e9r\\\\u00e9nit\\\\u00e9\\\": 2, \\\"adaptable\\\": 1, \\\"flourir\\\": 1, \\\"espoir\\\": 4, \\\"joyeux\\\": 10, \\\"pleine\\\": 1, \\\"conscience\\\": 4, \\\"nouveaut\\\\u00e9\\\": 2, \\\"s'\\\\u00e9panouir\\\": 1, \\\"jeune\\\": 6, \\\"affection\\\": 3, \\\"curiosit\\\\u00e9\\\": 2, \\\"\\\\u00e9l\\\\u00e9gance\\\": 2, \\\"foi\\\": 2, \\\"id\\\\u00e9al\\\": 2, \\\"savant\\\": 1, \\\"apprendre\\\": 3, \\\"tranquille\\\": 1, \\\"vibrant\\\": 3, \\\"exub\\\\u00e9rance\\\": 1, \\\"florissant\\\": 3, \\\"doux\\\": 5, \\\"revigorer\\\": 1, \\\"parent\\\\u00e9\\\": 2, \\\"nuance\\\": 1, \\\"ouverture\\\": 5, \\\"prosp\\\\u00e9rit\\\\u00e9\\\": 2, \\\"radieux\\\": 2, \\\"comp\\\\u00e9tent\\\": 7, \\\"t\\\\u00e9nacit\\\\u00e9\\\": 1, \\\"\\\\u00e9lever\\\": 1, \\\"vigueur\\\": 1, \\\"spirituel\\\": 2, \\\"ironique\\\": 2, \\\"charmant\\\": 4, \\\"divers\\\": 6, \\\"enrichir\\\": 2, \\\"fid\\\\u00e8le\\\": 3, \\\"gracieux\\\": 2, \\\"perspicace\\\": 3, \\\"vif\\\": 5, \\\"salut\\\": 3, \\\"cours\\\": 10, \\\"qui\\\": 11, \\\"\\\\u00e7a\\\": 13, \\\"alors\\\": 1, \\\"aide\\\": 8, \\\"arr\\\\u00eater\\\": 3, \\\"attendre\\\": 5, \\\"poursuis\\\": 1, \\\"je\\\": 128, \\\"comprends\\\": 4, \\\"j'essaye\\\": 1, \\\"j'ai\\\": 24, \\\"gagn\\\\u00e9\\\": 9, \\\"oh\\\": 2, \\\"attaque\\\": 2, \\\"l\\\\u00e8ve\\\": 1, \\\"toi\\\": 17, \\\"va\\\": 10, \\\"maintenant\\\": 4, \\\"pig\\\\u00e9\\\": 1, \\\"monte\\\": 3, \\\"serre\\\": 3, \\\"moi\\\": 22, \\\"dans\\\": 4, \\\"tes\\\": 3, \\\"bras\\\": 2, \\\"suis\\\": 83, \\\"tomb\\\\u00e9\\\": 5, \\\"sais\\\": 2, \\\"parti\\\": 7, \\\"menti\\\": 3, \\\"perdu\\\": 8, \\\"pay\\\\u00e9\\\": 3, \\\"19\\\": 1, \\\"ans\\\": 3, \\\"vais\\\": 4, \\\"\\\\u00e9couter\\\": 3, \\\"c'est\\\": 8, \\\"pas\\\": 25, \\\"possible\\\": 3, \\\"vraiment\\\": 3, \\\"merci\\\": 6, \\\"on\\\": 2, \\\"essaye\\\": 1, \\\"nous\\\": 25, \\\"avons\\\": 2, \\\"demande\\\": 7, \\\"\\\\u00e0\\\": 89, \\\"tom\\\": 25, \\\"fantastique\\\": 3, \\\"sois\\\": 8, \\\"calme\\\": 6, \\\"d\\\\u00e9tendu\\\": 3, \\\"juste\\\": 4, \\\"gentil\\\": 4, \\\"d\\\\u00e9gage\\\": 1, \\\"appelle\\\": 4, \\\"entre\\\": 5, \\\"viens\\\": 5, \\\"laisse\\\": 2, \\\"tomber\\\": 5, \\\"chercher\\\": 4, \\\"sors\\\": 1, \\\"pars\\\": 2, \\\"rentre\\\": 1, \\\"la\\\": 29, \\\"doucement\\\": 4, \\\"revoir\\\": 3, \\\"attends\\\": 1, \\\"un\\\": 26, \\\"peu\\\": 8, \\\"il\\\": 23, \\\"laissa\\\": 1, \\\"court\\\": 5, \\\"aidez\\\": 1, \\\"ne\\\": 20, \\\"bouge\\\": 1, \\\"plus\\\": 79, \\\"quittez\\\": 1, \\\"fais\\\": 3, \\\"c\\\\u00e2lin\\\": 2, \\\"d'accord\\\": 8, \\\"pleur\\\\u00e9\\\": 2, \\\"me\\\": 8, \\\"assoupi\\\": 1, \\\"conduis\\\": 1, \\\"fume\\\": 1, \\\"ronfle\\\": 1, \\\"pue\\\": 1, \\\"tenu\\\": 2, \\\"debout\\\": 3, \\\"promis\\\": 3, \\\"essay\\\\u00e9\\\": 2, \\\"fait\\\": 21, \\\"signe\\\": 2, \\\"j'irai\\\": 1, \\\"gros\\\": 3, \\\"touch\\\\u00e9\\\": 2, \\\"malade\\\": 6, \\\"triste\\\": 5, \\\"timide\\\": 3, \\\"mouill\\\\u00e9\\\": 2, \\\"bibi\\\": 1, \\\"joignez\\\": 1, \\\"vous\\\": 51, \\\"gardez\\\": 1, \\\"le\\\": 62, \\\"embrasse\\\": 2, \\\"aussi\\\": 4, \\\"ouvre\\\": 2, \\\"parfait\\\": 3, \\\"tard\\\": 7, \\\"montre\\\": 1, \\\"tais\\\": 1, \\\"grave\\\": 2, \\\"si\\\": 5, \\\"long\\\": 7, \\\"prends\\\": 2, \\\"dis\\\": 2, \\\"a\\\": 15, \\\"r\\\\u00e9veille\\\": 1, \\\"nettoie\\\": 1, \\\"savons\\\": 2, \\\"bienvenue\\\": 2, \\\"tu\\\": 5, \\\"leur\\\": 3, \\\"recule\\\": 1, \\\"homme\\\": 6, \\\"d\\\\u00e9passe\\\": 2, \\\"remonte\\\": 1, \\\"moral\\\": 3, \\\"menotte\\\": 1, \\\"continue\\\": 2, \\\"conduire\\\": 4, \\\"trouve\\\": 3, \\\"r\\\\u00e9pare\\\": 1, \\\"descends\\\": 1, \\\"perds\\\": 1, \\\"vas\\\": 1, \\\"y\\\": 5, \\\"bon\\\": 11, \\\"attrape\\\": 4, \\\"amuse\\\": 2, \\\"essaie\\\": 3, \\\"est\\\": 59, \\\"les\\\": 6, \\\"gars\\\": 3, \\\"comme\\\": 6, \\\"c\\\": 11, \\\"mignon\\\": 3, \\\"profond\\\": 6, \\\"d\\\\u00e9p\\\\u00eache\\\": 1, \\\"j\\\": 18, \\\"ai\\\": 20, \\\"l\\\": 5, \\\"\\\\u00e9chou\\\\u00e9\\\": 3, \\\"oubli\\\\u00e9\\\": 3, \\\"eu\\\": 1, \\\"aid\\\\u00e9\\\": 3, \\\"saut\\\\u00e9\\\": 3, \\\"regard\\\\u00e9\\\": 3, \\\"g\\\\u00e9mi\\\": 1, \\\"hoch\\\\u00e9\\\": 1, \\\"t\\\\u00eate\\\": 6, \\\"ob\\\\u00e9i\\\": 1, \\\"t\\\\u00e9l\\\\u00e9phon\\\\u00e9\\\": 1, \\\"refuse\\\": 2, \\\"repos\\\\u00e9\\\": 1, \\\"vu\\\": 5, \\\"soupir\\\\u00e9\\\": 1, \\\"rest\\\\u00e9\\\": 3, \\\"parl\\\\u00e9\\\": 3, \\\"utilise\\\": 4, \\\"paierai\\\": 1, \\\"essaierai\\\": 1, \\\"retour\\\": 7, \\\"chauve\\\": 2, \\\"froid\\\": 4, \\\"cool\\\": 4, \\\"sourd\\\": 2, \\\"termin\\\\u00e9\\\": 4, \\\"libre\\\": 4, \\\"rassasi\\\\u00e9\\\": 1, \\\"partant\\\": 1, \\\"content\\\": 2, \\\"chez\\\": 2, \\\"retard\\\": 7, \\\"paresseux\\\": 3, \\\"d\\\": 2, \\\"accord\\\": 6, \\\"riche\\\": 6, \\\"s\\\\u00e9curit\\\\u00e9\\\": 5, \\\"s\\\\u00fbr\\\": 6, \\\"grand\\\": 17, \\\"mince\\\": 5, \\\"ordonn\\\\u00e9\\\": 1, \\\"moche\\\": 1, \\\"faible\\\": 5, \\\"mal\\\": 7, \\\"fonctionne\\\": 2, \\\"amusant\\\": 3, \\\"sien\\\": 1, \\\"nouveau\\\": 7, \\\"\\\\u00e9trange\\\": 3, \\\"rouge\\\": 4, \\\"garde\\\": 9, \\\"dehors\\\": 4, \\\"laissez\\\": 2, \\\"allons\\\": 7, \\\"attention\\\": 7, \\\"\\\\u00e9pouse\\\": 2, \\\"puis\\\": 11, \\\"partir\\\": 3, \\\"sauve\\\": 2, \\\"quoi\\\": 6, \\\"elle\\\": 7, \\\"venue\\\": 1, \\\"morte\\\": 1, \\\"assieds\\\": 3, \\\"ici\\\": 6, \\\"parle\\\": 3, \\\"fort\\\": 8, \\\"levez\\\": 1, \\\"arr\\\\u00eate\\\": 1, \\\"go\\\\u00fbte\\\": 1, \\\"g\\\\u00e9nial\\\": 3, \\\"ils\\\": 2, \\\"ont\\\": 3, \\\"venu\\\": 3, \\\"mort\\\": 6, \\\"savait\\\": 2, \\\"ment\\\": 2, \\\"trop\\\": 1, \\\"faites\\\": 3, \\\"ceci\\\": 4, \\\"avertis\\\": 1, \\\"regarde\\\": 2, \\\"sommes\\\": 2, \\\"irons\\\": 1, \\\"pour\\\": 5, \\\"faire\\\": 10, \\\"qu'est\\\": 2, \\\"ce\\\": 17, \\\"qu'on\\\": 1, \\\"s'est\\\": 4, \\\"marr\\\\u00e9s\\\": 1, \\\"d\\\\u00e9missionne\\\": 1, \\\"\\\\u00e9cris\\\": 1, \\\"as\\\": 3, \\\"apr\\\\u00e8s\\\": 6, \\\"joue\\\": 2, \\\"r\\\\u00e9pondez\\\": 1, \\\"oiseaux\\\": 2, \\\"volent\\\": 1, \\\"souhaits\\\": 3, \\\"calmez\\\": 2, \\\"pouvons\\\": 4, \\\"rattrape\\\": 1, \\\"d\\\\u00e9tends\\\": 1, \\\"reviens\\\": 1, \\\"venez\\\": 2, \\\"bient\\\\u00f4t\\\": 3, \\\"chiens\\\": 2, \\\"aboient\\\": 1, \\\"pleure\\\": 1, \\\"meurs\\\": 1, \\\"mens\\\": 1, \\\"excusez\\\": 1, \\\"sensationne\\\": 1, \\\"suivez\\\": 1, \\\"oublie\\\": 1, \\\"emploi\\\": 6, \\\"pr\\\\u00e9pare\\\": 2, \\\"lit\\\": 5, \\\"bonne\\\": 6, \\\"chance\\\": 3, \\\"touche\\\": 1, \\\"vieux\\\": 6, \\\"dj\\\": 2, \\\"sexy\\\": 2, \\\"voici\\\": 2, \\\"cinq\\\": 2, \\\"halte\\\": 1, \\\"tenez\\\": 1, \\\"affreux\\\": 2, \\\"bizarre\\\": 4, \\\"comment\\\": 9, \\\"t\\\": 4, \\\"apple\\\": 1, \\\"banane\\\": 1, \\\"raisin\\\": 1, \\\"orange\\\": 1, \\\"p\\\\u00eache\\\": 2, \\\"poire\\\": 1, \\\"kiwi\\\": 1, \\\"melon\\\": 2, \\\"prune\\\": 1, \\\"mangue\\\": 1, \\\"ananas\\\": 1, \\\"abricot\\\": 1, \\\"myrtille\\\": 1, \\\"blackberry\\\": 1, \\\"framboise\\\": 1, \\\"citron\\\": 2, \\\"vert\\\": 4, \\\"nectarine\\\": 1, \\\"cerise\\\": 1, \\\"grenade\\\": 3, \\\"papaye\\\": 1, \\\"fruit\\\": 4, \\\"figue\\\": 1, \\\"date\\\": 1, \\\"noix\\\": 5, \\\"coco\\\": 2, \\\"cantaloup\\\": 1, \\\"pamplemousse\\\": 1, \\\"mandarine\\\": 1, \\\"mandarin\\\": 1, \\\"kumquat\\\": 1, \\\"coing\\\": 1, \\\"litchi\\\": 1, \\\"cl\\\\u00e9mentine\\\": 1, \\\"dragon\\\": 3, \\\"goyave\\\": 1, \\\"jacquier\\\": 1, \\\"carambole\\\": 2, \\\"kaki\\\": 1, \\\"groseille\\\": 2, \\\"rhubarbe\\\": 1, \\\"maquereau\\\": 2, \\\"sureau\\\": 1, \\\"corossol\\\": 1, \\\"pawpaw\\\": 1, \\\"salak\\\": 1, \\\"durian\\\": 1, \\\"pain\\\": 4, \\\"lanzone\\\": 1, \\\"ramboutan\\\": 1, \\\"longane\\\": 1, \\\"amer\\\": 3, \\\"tomate\\\": 2, \\\"concombre\\\": 2, \\\"courgette\\\": 2, \\\"citrouille\\\": 4, \\\"courge\\\": 2, \\\"poivron\\\": 2, \\\"carotte\\\": 1, \\\"betterave\\\": 2, \\\"radis\\\": 2, \\\"oignon\\\": 2, \\\"ail\\\": 2, \\\"ciboulette\\\": 2, \\\"poireau\\\": 1, \\\"\\\\u00e9pinards\\\": 1, \\\"chou\\\": 6, \\\"fris\\\\u00e9\\\": 2, \\\"laitue\\\": 2, \\\"roquette\\\": 1, \\\"brocoli\\\": 1, \\\"c\\\\u00e9leri\\\": 2, \\\"asperge\\\": 2, \\\"ma\\\\u00efs\\\": 3, \\\"pois\\\": 5, \\\"haricot\\\": 1, \\\"lentille\\\": 3, \\\"chiche\\\": 2, \\\"soja\\\": 2, \\\"tofu\\\": 2, \\\"tempeh\\\": 1, \\\"champignon\\\": 2, \\\"persil\\\": 2, \\\"coriandre\\\": 4, \\\"aneth\\\": 2, \\\"basilic\\\": 2, \\\"origan\\\": 2, \\\"thym\\\": 2, \\\"romarin\\\": 2, \\\"sauge\\\": 2, \\\"estragon\\\": 1, \\\"menthe\\\": 2, \\\"fenouil\\\": 1, \\\"piment\\\": 2, \\\"poivre\\\": 2, \\\"cannelle\\\": 2, \\\"muscade\\\": 2, \\\"clous\\\": 2, \\\"girofle\\\": 2, \\\"gingembre\\\": 2, \\\"curcuma\\\": 2, \\\"curry\\\": 1, \\\"cumin\\\": 2, \\\"cardamome\\\": 2, \\\"paprika\\\": 2, \\\"safran\\\": 2, \\\"vanille\\\": 2, \\\"amande\\\": 2, \\\"noyer\\\": 1, \\\"pacane\\\": 2, \\\"cajou\\\": 2, \\\"noisette\\\": 2, \\\"pignon\\\": 1, \\\"pin\\\": 3, \\\"graine\\\": 11, \\\"tournesol\\\": 3, \\\"chia\\\": 2, \\\"lin\\\": 4, \\\"chanvre\\\": 2, \\\"s\\\\u00e9same\\\": 3, \\\"lait\\\": 2, \\\"beurre\\\": 2, \\\"fromage\\\": 2, \\\"yaourt\\\": 2, \\\"cr\\\\u00e8me\\\": 3, \\\"\\\\u0153uf\\\": 2, \\\"viande\\\": 2, \\\"boeuf\\\": 2, \\\"porc\\\": 2, \\\"agneau\\\": 1, \\\"crevette\\\": 2, \\\"crabe\\\": 2, \\\"homard\\\": 2, \\\"palourde\\\": 1, \\\"hu\\\\u00eetre\\\": 1, \\\"p\\\\u00e9toncle\\\": 1, \\\"moule\\\": 2, \\\"calmar\\\": 1, \\\"pieuvre\\\": 1, \\\"sardine\\\": 1, \\\"thon\\\": 1, \\\"saumon\\\": 1, \\\"truite\\\": 1, \\\"hareng\\\": 1, \\\"tilapia\\\": 1, \\\"cod\\\": 1, \\\"merlan\\\": 1, \\\"\\\\u00e9glefin\\\": 1, \\\"perche\\\": 1, \\\"basse\\\": 2, \\\"fl\\\\u00e9tan\\\": 1, \\\"plie\\\": 1, \\\"unique\\\": 4, \\\"barracuda\\\": 1, \\\"vivaneau\\\": 1, \\\"m\\\\u00e9rou\\\": 1, \\\"bar\\\": 2, \\\"flet\\\": 1, \\\"patinage\\\": 2, \\\"baudroie\\\": 1, \\\"lotte\\\": 1, \\\"espadon\\\": 1, \\\"marlin\\\": 1, \\\"dor\\\\u00e9\\\": 2, \\\"brochet\\\": 1, \\\"carpe\\\": 1, \\\"cafard\\\": 1, \\\"br\\\\u00e8me\\\": 1, \\\"tang\\\": 1, \\\"gobie\\\": 1, \\\"vairon\\\": 1, \\\"dard\\\": 1, \\\"loche\\\": 1, \\\"anguille\\\": 1, \\\"grenouille\\\": 1, \\\"crapaud\\\": 1, \\\"salamandre\\\": 1, \\\"triton\\\": 1, \\\"l\\\\u00e9zard\\\": 1, \\\"gecko\\\": 1, \\\"iguane\\\": 1, \\\"cam\\\\u00e9l\\\\u00e9on\\\": 1, \\\"scinque\\\": 1, \\\"anole\\\": 1, \\\"serpent\\\": 2, \\\"python\\\": 1, \\\"album\\\": 1, \\\"compte\\\": 3, \\\"quelqu'un\\\": 4, \\\"acad\\\\u00e9mique\\\": 2, \\\"peur\\\": 6, \\\"contre\\\": 4, \\\"a\\\\u00e9roport\\\": 2, \\\"n'importe\\\": 1, \\\"o\\\\u00f9\\\": 9, \\\"appartement\\\": 1, \\\"montant\\\": 2, \\\"angle\\\": 1, \\\"adulte\\\": 2, \\\"adresse\\\": 8, \\\"alcool\\\": 2, \\\"agence\\\": 1, \\\"adapter\\\": 3, \\\"addition\\\": 1, \\\"vivant\\\": 2, \\\"col\\\\u00e8re\\\": 6, \\\"acte\\\": 3, \\\"seul\\\": 2, \\\"incroyable\\\": 5, \\\"r\\\\u00e9ponse\\\": 4, \\\"toute\\\": 3, \\\"fa\\\\u00e7on\\\": 3, \\\"rien\\\": 2, \\\"aventure\\\": 2, \\\"annuel\\\": 4, \\\"reconna\\\\u00eetre\\\": 6, \\\"anxi\\\\u00e9t\\\\u00e9\\\": 1, \\\"pr\\\\u00e9cis\\\": 4, \\\"toujours\\\": 3, \\\"air\\\": 1, \\\"accident\\\": 1, \\\"administration\\\": 2, \\\"ajuster\\\": 4, \\\"encore\\\": 4, \\\"d\\\\u00e9j\\\\u00e0\\\": 1, \\\"publicit\\\\u00e9\\\": 4, \\\"s'excuser\\\": 2, \\\"absence\\\": 1, \\\"avanc\\\\u00e9\\\": 3, \\\"alarme\\\": 1, \\\"conseil\\\": 7, \\\"annonce\\\": 5, \\\"travers\\\": 2, \\\"modifier\\\": 3, \\\"autre\\\": 4, \\\"adopter\\\": 2, \\\"suppl\\\\u00e9mentaire\\\": 4, \\\"et\\\": 3, \\\"tout\\\": 13, \\\"activit\\\\u00e9\\\": 1, \\\"ad\\\\u00e9quat\\\": 1, \\\"ancien\\\": 3, \\\"que\\\": 25, \\\"apparence\\\": 1, \\\"annoncer\\\": 4, \\\"acqu\\\\u00e9rir\\\": 3, \\\"acc\\\\u00e8s\\\": 4, \\\"avantage\\\": 2, \\\"presque\\\": 2, \\\"dessus\\\": 2, \\\"accuser\\\": 1, \\\"apparent\\\": 1, \\\"propos\\\": 2, \\\"alternatif\\\": 2, \\\"part\\\": 4, \\\"apparemment\\\": 2, \\\"r\\\\u00e9el\\\": 3, \\\"admirer\\\": 2, \\\"analyse\\\": 6, \\\"agressif\\\": 1, \\\"admettre\\\": 1, \\\"devant\\\": 1, \\\"ajouter\\\": 3, \\\"absolutiste\\\": 1, \\\"appr\\\\u00e9cier\\\": 3, \\\"artificiel\\\": 2, \\\"atmosph\\\\u00e8re\\\": 2, \\\"naissance\\\": 3, \\\"personnages\\\": 2, \\\"contrebande\\\": 1, \\\"conversion\\\": 4, \\\"corruption\\\": 2, \\\"d\\\\u00e9finition\\\": 2, \\\"d\\\\u00e9pression\\\": 2, \\\"directionnel\\\": 2, \\\"dissonance\\\": 1, \\\"perturbation\\\": 3, \\\"embracement\\\": 1, \\\"encourag\\\\u00e9\\\": 2, \\\"excitation\\\": 2, \\\"extensible\\\": 3, \\\"fabrication\\\": 6, \\\"f\\\\u00e9d\\\\u00e9ration\\\": 2, \\\"fortuit\\\": 1, \\\"gracieusement\\\": 1, \\\"hi\\\\u00e9roglyphe\\\": 1, \\\"instinctif\\\": 1, \\\"limitation\\\": 3, \\\"long\\\\u00e9vit\\\\u00e9\\\": 2, \\\"machinerie\\\": 1, \\\"magnifique\\\": 4, \\\"gestion\\\": 5, \\\"mandarins\\\": 1, \\\"trompeur\\\": 2, \\\"occupation\\\": 3, \\\"op\\\\u00e9rationnel\\\": 3, \\\"opposition\\\": 2, \\\"p\\\\u00e9n\\\\u00e9trable\\\": 1, \\\"permission\\\": 2, \\\"pr\\\\u00e9diction\\\": 3, \\\"pr\\\\u00e9vention\\\": 2, \\\"principe\\\": 2, \\\"proc\\\\u00e9dure\\\": 2, \\\"production\\\": 3, \\\"prominence\\\": 1, \\\"publication\\\": 2, \\\"qualificatifs\\\": 1, \\\"raisonnable\\\": 3, \\\"r\\\\u00e9f\\\\u00e9rences\\\": 4, \\\"r\\\\u00e9glementation\\\": 4, \\\"r\\\\u00e9p\\\\u00e9tition\\\": 4, \\\"r\\\\u00e9sistance\\\": 2, \\\"r\\\\u00e9solution\\\": 3, \\\"sacrifices\\\": 1, \\\"sensationnel\\\": 1, \\\"significatif\\\": 4, \\\"simplicit\\\\u00e9\\\": 2, \\\"socialistes\\\": 1, \\\"d\\\\u00e9clarations\\\": 3, \\\"stratifi\\\\u00e9\\\": 2, \\\"comprendre\\\": 3, \\\"algorithme\\\": 2, \\\"\\\\u00e9tonnamment\\\": 3, \\\"appareils\\\": 3, \\\"applicable\\\": 2, \\\"aquariums\\\": 1, \\\"architectes\\\": 2, \\\"beau\\\": 4, \\\"calculable\\\": 1, \\\"centim\\\\u00e8tre\\\": 1, \\\"chimie\\\": 3, \\\"chronique\\\": 3, \\\"salle\\\": 9, \\\"classe\\\": 6, \\\"collectif\\\": 2, \\\"commercial\\\": 4, \\\"comparaison\\\": 2, \\\"complexit\\\\u00e9\\\": 2, \\\"conduction\\\": 1, \\\"connect\\\\u00e9\\\": 3, \\\"consonnes\\\": 1, \\\"conteneur\\\": 2, \\\"continents\\\": 2, \\\"coordonner\\\": 2, \\\"corr\\\\u00e9lats\\\": 1, \\\"corrosion\\\": 2, \\\"cr\\\\u00e9ativement\\\": 1, \\\"monnaies\\\": 1, \\\"d\\\\u00e9licieux\\\": 6, \\\"d\\\\u00e9rivatif\\\": 1, \\\"difficile\\\": 4, \\\"direction\\\": 5, \\\"d\\\\u00e9couvert\\\": 3, \\\"dissimilaire\\\": 1, \\\"\\\\u00e9conomique\\\": 3, \\\"\\\\u00e9lectron\\\": 2, \\\"\\\\u00e9missions\\\": 2, \\\"encourage\\\": 2, \\\"exp\\\\u00e9dition\\\": 5, \\\"exp\\\\u00e9riences\\\": 3, \\\"extensions\\\": 2, \\\"extrins\\\\u00e8que\\\": 1, \\\"r\\\\u00e9troactions\\\": 1, \\\"fonctionnel\\\": 2, \\\"soins\\\": 6, \\\"histogrammes\\\": 1, \\\"hypnotis\\\\u00e9\\\": 1, \\\"augmenter\\\": 4, \\\"industries\\\": 2, \\\"infectieux\\\": 2, \\\"influences\\\": 2, \\\"ingr\\\\u00e9dients\\\": 2, \\\"instruit\\\": 2, \\\"int\\\\u00e9gr\\\\u00e9\\\": 3, \\\"int\\\\u00e9ress\\\\u00e9\\\": 2, \\\"introduire\\\": 3, \\\"inventions\\\": 2, \\\"justifiable\\\": 1, \\\"limitations\\\": 1, \\\"solitude\\\": 2, \\\"maintenu\\\": 2, \\\"mod\\\\u00e9ration\\\": 2, \\\"multim\\\\u00e9dia\\\": 2, \\\"nutrition\\\": 2, \\\"observations\\\": 2, \\\"pinceau\\\": 1, \\\"\\\\u00e9l\\\\u00e9phantin\\\": 1, \\\"amical\\\": 2, \\\"montagneux\\\": 1, \\\"notable\\\": 2, \\\"exceptionnel\\\": 4, \\\"questionnable\\\": 1, \\\"r\\\\u00e9silient\\\": 1, \\\"ensoleillement\\\": 2, \\\"inimaginable\\\": 1, \\\"merveilleux\\\": 5, \\\"courageux\\\": 3, \\\"excellent\\\": 3, \\\"fascinant\\\": 2, \\\"glorieux\\\": 2, \\\"imaginatif\\\": 2, \\\"lumineux\\\": 4, \\\"nourrissant\\\": 1, \\\"prosp\\\\u00e8re\\\": 1, \\\"sinc\\\\u00e8re\\\": 3, \\\"digne\\\": 2, \\\"sain\\\": 4, \\\"dynamisant\\\": 1, \\\"paisible\\\": 2, \\\"questionnant\\\": 1, \\\"respectueux\\\": 2, \\\"r\\\\u00e9ussi\\\": 3, \\\"ballon\\\": 2, \\\"bougie\\\": 2, \\\"bienveillant\\\": 3, \\\"pr\\\\u00e9\\\": 2, \\\"oasis\\\": 2, \\\"arc\\\": 4, \\\"ciel\\\": 4, \\\"serein\\\": 1, \\\"tr\\\\u00e9sor\\\": 3, \\\"x\\\\u00e9non\\\": 1, \\\"souple\\\": 3, \\\"z\\\\u00e9nith\\\": 3, \\\"c\\\\u00e9l\\\\u00e9bration\\\": 2, \\\"abandon\\\": 2, \\\"batterie\\\": 2, \\\"mobilier\\\": 1, \\\"id\\\\u00e9alisme\\\": 1, \\\"paquet\\\": 6, \\\"citation\\\": 6, \\\"sifflet\\\": 2, \\\"abstrait\\\": 2, \\\"horizon\\\": 2, \\\"clavier\\\": 3, \\\"nerveux\\\": 2, \\\"quantit\\\\u00e9\\\": 2, \\\"r\\\\u00e9alit\\\\u00e9\\\": 2, \\\"s\\\\u00e9minaire\\\": 3, \\\"trag\\\\u00e9die\\\": 2, \\\"site\\\": 5, \\\"analyser\\\": 2, \\\"emprunt\\\\u00e9\\\": 2, \\\"campagne\\\": 3, \\\"exprimer\\\": 1, \\\"pr\\\\u00e9f\\\\u00e9r\\\\u00e9\\\": 12, \\\"gouverneur\\\": 2, \\\"int\\\\u00e9r\\\\u00eat\\\": 3, \\\"lettre\\\": 2, \\\"bureau\\\": 5, \\\"r\\\\u00e9soudre\\\": 5, \\\"trafic\\\": 3, \\\"d\\\\u00e9couvrir\\\": 4, \\\"gardien\\\": 4, \\\"zoo\\\": 2, \\\"d\\\\u00e9velopper\\\": 3, \\\"grammaire\\\": 2, \\\"histoire\\\": 4, \\\"influencer\\\": 1, \\\"cuisine\\\": 7, \\\"naturel\\\": 2, \\\"opinion\\\": 2, \\\"quantique\\\": 2, \\\"sauvetage\\\": 3, \\\"lever\\\": 2, \\\"abbr\\\\u00e9ger\\\": 1, \\\"c\\\\u00e9l\\\\u00e9brer\\\": 2, \\\"distinct\\\": 2, \\\"environnement\\\": 3, \\\"fictionnel\\\": 2, \\\"reconnaissant\\\": 3, \\\"myst\\\\u00e9rieux\\\": 2, \\\"n\\\\u00e9cessaire\\\": 3, \\\"pr\\\\u00e9liminaire\\\": 2, \\\"questionn\\\\u00e9\\\": 1, \\\"temporaire\\\": 4, \\\"x\\\\u00e9nophobe\\\": 1, \\\"capable\\\": 3, \\\"d\\\\u00e9licat\\\": 2, \\\"invitant\\\": 1, \\\"jugement\\\": 3, \\\"m\\\\u00e9ticuleux\\\": 2, \\\"r\\\\u00e9fl\\\\u00e9chi\\\": 3, \\\"visible\\\": 2, \\\"sans\\\": 14, \\\"d\\\\u00e9faut\\\": 4, \\\"humoristique\\\": 2, \\\"imm\\\\u00e9diat\\\": 2, \\\"aimable\\\": 1, \\\"nostalgie\\\": 2, \\\"persistant\\\": 2, \\\"robuste\\\": 4, \\\"m\\\\u00e9ritant\\\": 1, \\\"adorable\\\": 2, \\\"\\\\u00e9quilibr\\\\u00e9\\\": 2, \\\"diligent\\\": 1, \\\"honneur\\\": 3, \\\"inspirant\\\": 4, \\\"justifi\\\\u00e9\\\": 2, \\\"logique\\\": 3, \\\"chaleur\\\": 3, \\\"collaboratif\\\": 2, \\\"discret\\\": 3, \\\"frustration\\\": 2, \\\"juxtaposition\\\": 1, \\\"linguistique\\\": 3, \\\"remarquable\\\": 4, \\\"ob\\\\u00e9issant\\\": 1, \\\"persuasif\\\": 1, \\\"quintessentiel\\\": 1, \\\"sophistiqu\\\\u00e9\\\": 2, \\\"transcender\\\": 2, \\\"impr\\\\u00e9visible\\\": 2, \\\"aventurier\\\": 1, \\\"confortable\\\": 2, \\\"disciplinaire\\\": 2, \\\"encourageant\\\": 2, \\\"cin\\\\u00e9tique\\\": 3, \\\"motivant\\\": 2, \\\"productif\\\": 2, \\\"inarr\\\\u00eatable\\\": 1, \\\"accompli\\\": 2, \\\"humble\\\": 2, \\\"innovant\\\": 2, \\\"observateur\\\": 2, \\\"tenace\\\": 2, \\\"r\\\\u00e9confortant\\\": 1, \\\"vigoureux\\\": 2, \\\"sage\\\": 2, \\\"x\\\": 3, \\\"factor\\\": 1, \\\"engag\\\\u00e9\\\": 3, \\\"intr\\\\u00e9pide\\\": 3, \\\"illumin\\\\u00e9\\\": 2, \\\"motiv\\\\u00e9\\\": 4, \\\"propre\\\": 5, \\\"positif\\\": 2, \\\"in\\\\u00e9branlable\\\": 1, \\\"chaleureux\\\": 2, \\\"ambitieux\\\": 2, \\\"consciencieux\\\": 1, \\\"capituler\\\": 1, \\\"charismatique\\\": 1, \\\"noble\\\": 2, \\\"original\\\": 2, \\\"astucieux\\\": 2, \\\"inflexible\\\": 1, \\\"z\\\\u00e9lote\\\": 1, \\\"compatissant\\\": 2, \\\"honn\\\\u00eate\\\": 2, \\\"loyal\\\": 1, \\\"talentueux\\\": 2, \\\"accueillant\\\": 2, \\\"\\\\u00e9nergique\\\": 1, \\\"affectueux\\\": 3, \\\"patient\\\": 2, \\\"d'esprit\\\": 2, \\\"vertueux\\\": 1, \\\"id\\\\u00e9aliste\\\": 1, \\\"concentr\\\\u00e9\\\": 3, \\\"perceptif\\\": 2, \\\"extraordinaire\\\": 2, \\\"audacieux\\\": 3, \\\"accomplir\\\": 4, \\\"captiver\\\": 1, \\\"eccentrique\\\": 1, \\\"harmoniser\\\": 1, \\\"\\\\u00e9clairant\\\": 1, \\\"agile\\\": 2, \\\"spirit\\\\u00e9\\\": 1, \\\"utile\\\": 5, \\\"revigorant\\\": 1, \\\"l\\\\u00e9gendaire\\\": 2, \\\"enthousiaste\\\": 4, \\\"modeste\\\": 2, \\\"ti\\\\u00e8de\\\": 1, \\\"admirable\\\": 1, \\\"sens\\\\u00e9\\\": 1, \\\"aim\\\\u00e9\\\": 4, \\\"attachant\\\": 1, \\\"h\\\\u00e9ro\\\\u00efque\\\": 2, \\\"d\\\\u00e9termin\\\\u00e9\\\": 3, \\\"m\\\\u00fbr\\\": 3, \\\"extraverti\\\": 1, \\\"pers\\\\u00e9v\\\\u00e9rant\\\": 1, \\\"jovial\\\": 1, \\\"sociable\\\": 2, \\\"intelligent\\\": 6, \\\"absorbant\\\": 3, \\\"coh\\\\u00e9rent\\\": 3, \\\"fragile\\\": 2, \\\"hilarant\\\": 2, \\\"lucide\\\": 1, \\\"nuanc\\\\u00e9\\\": 1, \\\"obscur\\\": 3, \\\"sto\\\\u00efque\\\": 1, \\\"fantaisiste\\\": 1, \\\"ambivalent\\\": 1, \\\"effront\\\\u00e9\\\": 1, \\\"s\\\\u00e9rieux\\\": 1, \\\"ardent\\\": 1, \\\"galant\\\": 1, \\\"invincible\\\": 1, \\\"conventionnel\\\": 2, \\\"\\\\u00e9clectique\\\": 2, \\\"direct\\\": 3, \\\"impeccable\\\": 1, \\\"\\\\u00e9lev\\\\u00e9\\\": 6, \\\"s\\\\u00e9duisant\\\": 2, \\\"x\\\\u00e9nodochial\\\": 1, \\\"excentrique\\\": 1, \\\"confiant\\\": 2, \\\"\\\\u00e9loquent\\\": 1, \\\"judicieux\\\": 1, \\\"magnanime\\\": 1, \\\"pionnier\\\": 4, \\\"forgeron\\\": 1, \\\"perc\\\\u00e9e\\\": 2, \\\"controverse\\\": 2, \\\"dramaturges\\\": 1, \\\"illustre\\\": 2, \\\"n\\\\u00e9goci\\\\u00e9\\\": 2, \\\"obligatoire\\\": 3, \\\"paradigmes\\\": 1, \\\"reproductif\\\": 2, \\\"sacrifi\\\\u00e9\\\": 1, \\\"avec\\\": 8, \\\"parapluie\\\": 2, \\\"vall\\\\u00e9e\\\": 3, \\\"d\\\\u00e9fensif\\\": 2, \\\"juxtapose\\\": 1, \\\"d'enfants\\\": 3, \\\"l\\\\u00e9gitime\\\": 2, \\\"nominatif\\\": 1, \\\"citations\\\": 4, \\\"restauration\\\": 3, \\\"strat\\\\u00e9giser\\\": 1, \\\"compris\\\": 3, \\\"vacille\\\": 1, \\\"accumul\\\\u00e9\\\": 3, \\\"consid\\\\u00e9r\\\\u00e9\\\": 3, \\\"enchant\\\\u00e9\\\": 3, \\\"fr\\\\u00e9quence\\\": 2, \\\"aper\\\\u00e7us\\\": 3, \\\"inspections\\\": 2, \\\"jalousie\\\": 2, \\\"kal\\\\u00e9idoscope\\\": 1, \\\"mentalit\\\\u00e9\\\": 2, \\\"n\\\\u00e9gociable\\\": 2, \\\"pr\\\\u00e9caution\\\": 2, \\\"quantit\\\\u00e9s\\\": 2, \\\"rayonnant\\\": 1, \\\"techniques\\\": 3, \\\"r\\\\u00e9solu\\\": 4, \\\"variations\\\": 2, \\\"conseill\\\\u00e9\\\": 2, \\\"ramification\\\": 1, \\\"calcul\\\": 8, \\\"d\\\\u00e9batable\\\": 1, \\\"faisable\\\": 2, \\\"implique\\\": 3, \\\"ornements\\\": 2, \\\"questionneur\\\": 1, \\\"d\\\\u00e9tente\\\": 3, \\\"substantiel\\\": 3, \\\"techniquement\\\": 2, \\\"uniformit\\\\u00e9\\\": 1, \\\"victoires\\\": 3, \\\"diminue\\\": 2, \\\"exemplaire\\\": 2, \\\"flexibilit\\\\u00e9\\\": 2, \\\"cr\\\\u00e9dule\\\": 2, \\\"\\\\u00e9criture\\\": 4, \\\"manuscrite\\\": 2, \\\"intuitif\\\": 3, \\\"amiraut\\\\u00e9\\\": 1, \\\"allergies\\\": 2, \\\"apprenti\\\": 2, \\\"attrayant\\\": 3, \\\"capitaliste\\\": 2, \\\"collisions\\\": 2, \\\"compl\\\\u00e8tement\\\": 3, \\\"confiserie\\\": 1, \\\"convaincu\\\": 2, \\\"correctif\\\": 2, \\\"cultiv\\\\u00e9\\\": 3, \\\"duperie\\\": 1, \\\"d\\\\u00e9lib\\\\u00e9r\\\\u00e9\\\": 2, \\\"dissimul\\\\u00e9\\\": 1, \\\"dissolution\\\": 2, \\\"exercice\\\": 3, \\\"\\\\u00e9puisant\\\": 1, \\\"fluctuer\\\": 1, \\\"galamment\\\": 1, \\\"g\\\\u00e9n\\\\u00e9ratif\\\": 1, \\\"harmonica\\\": 1, \\\"hypoth\\\\u00e8se\\\": 3, \\\"indulgence\\\": 2, \\\"royaumes\\\": 2, \\\"localisation\\\": 3, \\\"lamentable\\\": 1, \\\"miracles\\\": 2, \\\"organis\\\\u00e9\\\": 4, \\\"philosophie\\\": 2, \\\"pr\\\\u00e9dictif\\\": 2, \\\"professionnel\\\": 4, \\\"quadrants\\\": 1, \\\"rassur\\\\u00e9\\\": 1, \\\"r\\\\u00e9gulation\\\": 2, \\\"secret\\\": 5, \\\"sportif\\\": 2, \\\"tabul\\\\u00e9\\\": 1, \\\"inachev\\\\u00e9\\\": 2, \\\"victimise\\\": 1, \\\"r\\\\u00e9sistant\\\": 2, \\\"zoologistes\\\": 1, \\\"accidentel\\\": 2, \\\"charitable\\\": 1, \\\"clarification\\\": 2, \\\"conserv\\\\u00e9\\\": 3, \\\"d\\\\u00e9cisif\\\": 2, \\\"extr\\\\u00e9mistes\\\": 1, \\\"flatteur\\\": 1, \\\"frightened\\\": 1, \\\"coupable\\\": 2, \\\"nervosit\\\\u00e9\\\": 1, \\\"obstruct\\\\u00e9\\\": 1, \\\"pr\\\\u00e9dicteur\\\": 1, \\\"spectacle\\\": 1, \\\"lutte\\\": 3, \\\"suspicieux\\\": 1, \\\"tol\\\\u00e8re\\\": 1, \\\"absurdit\\\\u00e9s\\\": 1, \\\"admiration\\\": 1, \\\"\\\\u00e9tonn\\\\u00e9\\\": 3, \\\"blasph\\\\u00e8me\\\": 1, \\\"prudemment\\\": 1, \\\"ing\\\\u00e9niosit\\\\u00e9\\\": 1, \\\"fusion\\\": 4, \\\"d\\\\u00e9ductions\\\": 2, \\\"d\\\\u00e9fendable\\\": 1, \\\"d\\\\u00e9licatesses\\\": 1, \\\"d\\\\u00e9sesp\\\\u00e9r\\\\u00e9\\\": 3, \\\"dissension\\\": 1, \\\"\\\\u00e9puis\\\\u00e9\\\": 2, \\\"franchise\\\": 4, \\\"formul\\\\u00e9\\\": 2, \\\"directives\\\": 3, \\\"r\\\\u00e9colte\\\": 5, \\\"inflation\\\": 2, \\\"inspirateur\\\": 1, \\\"juxtapos\\\\u00e9\\\": 1, \\\"biblioth\\\\u00e9caires\\\": 2, \\\"m\\\\u00e9lodieux\\\": 2, \\\"minimalisme\\\": 1, \\\"outre\\\": 4, \\\"personnable\\\": 1, \\\"ponctu\\\\u00e9\\\": 1, \\\"r\\\\u00e9cepteur\\\": 3, \\\"r\\\\u00e9localisation\\\": 1, \\\"r\\\\u00e9sign\\\\u00e9\\\": 1, \\\"sanctionn\\\\u00e9\\\": 1, \\\"s\\\\u00e9paration\\\": 4, \\\"sp\\\\u00e9cul\\\\u00e9\\\": 1, \\\"transaction\\\": 2, \\\"in\\\\u00e9gal\\\\u00e9\\\": 1, \\\"vigoureusement\\\": 1, \\\"ador\\\\u00e9\\\": 1, \\\"all\\\\u00e9geance\\\": 2, \\\"b\\\\u00e9n\\\\u00e9fici\\\\u00e9\\\": 2, \\\"c\\\\u00e9r\\\\u00e9bration\\\": 1, \\\"classifi\\\\u00e9\\\": 3, \\\"conclu\\\": 2, \\\"converti\\\": 2, \\\"dignitaire\\\": 1, \\\"dissimulation\\\": 1, \\\"\\\\u00e9vidences\\\": 1, \\\"h\\\\u00e9sitant\\\": 2, \\\"humili\\\\u00e9\\\": 1, \\\"hypocrite\\\": 1, \\\"impos\\\\u00e9\\\": 2, \\\"l\\\\u00e9gislateur\\\": 1, \\\"m\\\\u00e9diations\\\": 1, \\\"num\\\\u00e9rique\\\": 4, \\\"surpass\\\\u00e9\\\": 1, \\\"pittoresque\\\": 2, \\\"remodel\\\\u00e9\\\": 1, \\\"r\\\\u00e9vis\\\\u00e9\\\": 3, \\\"transform\\\\u00e9\\\": 3, \\\"incertain\\\": 3, \\\"volition\\\": 1, \\\"admonition\\\": 1, \\\"hypoth\\\\u00e8ses\\\": 3, \\\"comp\\\\u00e9titif\\\": 2, \\\"conversation\\\": 3, \\\"d\\\\u00e9mocratique\\\": 2, \\\"d\\\\u00e9crivant\\\": 2, \\\"forensique\\\": 1, \\\"rempla\\\\u00e7able\\\": 1, \\\"manufactur\\\\u00e9\\\": 1, \\\"b\\\\u00e9n\\\\u00e9fice\\\": 1, \\\"\\\\u00e9l\\\\u00e9ment\\\": 2, \\\"\\\\u00e9chec\\\": 2, \\\"girafe\\\": 1, \\\"impact\\\": 2, \\\"royaume\\\": 4, \\\"clair\\\": 8, \\\"remarque\\\": 2, \\\"tendance\\\": 5, \\\"d\\\\u00e9fini\\\": 4, \\\"geste\\\": 2, \\\"imaginer\\\": 1, \\\"moderne\\\": 2, \\\"port\\\\u00e9e\\\": 3, \\\"traiter\\\": 2, \\\"raison\\\": 3, \\\"science\\\": 2, \\\"tactique\\\": 3, \\\"errer\\\": 4, \\\"emprunter\\\": 2, \\\"lointain\\\": 2, \\\"\\\\u00e9voluer\\\": 2, \\\"enqu\\\\u00eate\\\": 6, \\\"neutre\\\": 2, \\\"objet\\\": 2, \\\"plastique\\\": 2, \\\"affiner\\\": 2, \\\"signifier\\\": 2, \\\"cible\\\": 1, \\\"\\\\u00e9lastique\\\": 2, \\\"gravit\\\\u00e9\\\": 3, \\\"obstacles\\\": 2, \\\"mousson\\\": 1, \\\"r\\\\u00e9sultat\\\": 3, \\\"radiographie\\\": 1, \\\"m\\\\u00e9lange\\\": 8, \\\"circulaire\\\": 2, \\\"dialogue\\\": 3, \\\"\\\\u00e9l\\\\u00e9gant\\\": 3, \\\"parfum\\\": 5, \\\"calculatif\\\": 1, \\\"d\\\\u00e9finitif\\\": 2, \\\"fasciner\\\": 1, \\\"spontan\\\\u00e9\\\": 2, \\\"attentif\\\": 1, \\\"pratique\\\": 7, \\\"exquis\\\": 2, \\\"inventif\\\": 1, \\\"ludique\\\": 2, \\\"durable\\\": 4, \\\"expert\\\": 3, \\\"adroit\\\": 1, \\\"b\\\\u00e9at\\\": 1, \\\"h\\\\u00e9ro\\\\u00efsme\\\": 1, \\\"rendez\\\": 4, \\\"demander\\\": 8, \\\"changer\\\": 3, \\\"cuisiner\\\": 3, \\\"livraison\\\": 3, \\\"profiter\\\": 1, \\\"ami\\\": 6, \\\"\\\\u00e9picerie\\\": 3, \\\"heureux\\\": 5, \\\"internet\\\": 2, \\\"courrier\\\": 3, \\\"r\\\\u00e9union\\\": 3, \\\"message\\\": 3, \\\"matin\\\": 2, \\\"choisir\\\": 5, \\\"planifier\\\": 1, \\\"prix\\\": 9, \\\"probl\\\\u00e8me\\\": 4, \\\"pr\\\\u00eat\\\": 8, \\\"d\\\\u00e9tendre\\\": 1, \\\"rapporter\\\": 1, \\\"magasin\\\": 4, \\\"douche\\\": 2, \\\"\\\\u00e9tudier\\\": 1, \\\"parler\\\": 8, \\\"t\\\\u00e2che\\\": 2, \\\"th\\\\u00e9\\\": 2, \\\"billet\\\": 3, \\\"laver\\\": 2, \\\"semaine\\\": 3, \\\"week\\\": 3, \\\"end\\\": 2, \\\"\\\\u00e9crire\\\": 4, \\\"arriver\\\": 3, \\\"annuler\\\": 3, \\\"appeler\\\": 1, \\\"d\\\\u00e9cider\\\": 3, \\\"r\\\\u00e9parer\\\": 3, \\\"inviter\\\": 3, \\\"cl\\\\u00e9\\\": 6, \\\"quitter\\\": 3, \\\"bouger\\\": 1, \\\"besoin\\\": 16, \\\"offrir\\\": 1, \\\"ordre\\\": 4, \\\"payer\\\": 3, \\\"lire\\\": 4, \\\"sauver\\\": 1, \\\"partager\\\": 2, \\\"commencer\\\": 6, \\\"sugg\\\\u00e9rer\\\": 2, \\\"go\\\\u00fbt\\\": 2, \\\"dire\\\": 6, \\\"marcher\\\": 2, \\\"zip\\\": 2, \\\"zoom\\\": 2, \\\"organiser\\\": 6, \\\"construire\\\": 4, \\\"compl\\\\u00e9ter\\\": 2, \\\"confirmer\\\": 2, \\\"connecter\\\": 2, \\\"expliquer\\\": 2, \\\"suivre\\\": 3, \\\"oublier\\\": 2, \\\"guider\\\": 1, \\\"inclure\\\": 2, \\\"conna\\\\u00eetre\\\": 1, \\\"g\\\\u00e9rer\\\": 2, \\\"rencontrer\\\": 4, \\\"pr\\\\u00e9parer\\\": 2, \\\"prot\\\\u00e9ger\\\": 2, \\\"question\\\": 3, \\\"r\\\\u00e9pondre\\\": 4, \\\"montrer\\\": 4, \\\"enseigner\\\": 2, \\\"penser\\\": 3, \\\"mettre\\\": 5, \\\"jour\\\": 13, \\\"croire\\\": 2, \\\"plaindre\\\": 3, \\\"correct\\\": 3, \\\"discuter\\\": 5, \\\"obtenir\\\": 7, \\\"am\\\\u00e9liorer\\\": 5, \\\"impliquer\\\": 3, \\\"remarquer\\\": 1, \\\"souvenir\\\": 5, \\\"r\\\\u00e9p\\\\u00e9ter\\\": 3, \\\"envoyer\\\": 2, \\\"utiliser\\\": 4, \\\"vue\\\": 6, \\\"postuler\\\": 1, \\\"copier\\\": 1, \\\"g\\\\u00e9n\\\\u00e9rer\\\": 3, \\\"d\\\\u00e9fier\\\": 1, \\\"facturer\\\": 1, \\\"comparer\\\": 3, \\\"contact\\\": 4, \\\"cr\\\\u00e9er\\\": 2, \\\"critiquer\\\": 1, \\\"distribuer\\\": 3, \\\"exiger\\\": 2, \\\"concevoir\\\": 1, \\\"double\\\": 3, \\\"\\\\u00e9duquer\\\": 3, \\\"\\\\u00e9tendre\\\": 4, \\\"\\\\u00e9chouer\\\": 2, \\\"rassembler\\\": 2, \\\"mesurer\\\": 1, \\\"motiver\\\": 2, \\\"participer\\\": 2, \\\"pr\\\\u00e9senter\\\": 1, \\\"fournir\\\": 4, \\\"r\\\\u00e9duire\\\": 2, \\\"r\\\\u00e9fl\\\\u00e9chir\\\": 2, \\\"refuser\\\": 2, \\\"lib\\\\u00e9rer\\\": 1, \\\"remplacer\\\": 2, \\\"r\\\\u00e9viser\\\": 3, \\\"satisfaire\\\": 2, \\\"s\\\\u00e9lectionner\\\": 2, \\\"soutenir\\\": 3, \\\"surprendre\\\": 1, \\\"tester\\\": 1, \\\"\\\\u00e9valuer\\\": 4, \\\"calculer\\\": 3, \\\"souligner\\\": 3, \\\"estimer\\\": 1, \\\"exercer\\\": 1, \\\"n\\\\u00e9gocier\\\": 2, \\\"performer\\\": 2, \\\"v\\\\u00e9rifier\\\": 4, \\\"exclure\\\": 2, \\\"clarifier\\\": 2, \\\"compliment\\\": 2, 